<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:21pt;font-family:"Arial";font-style:normal}.c6{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c5{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c7{color:inherit;text-decoration:inherit}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5 doc-content"><p class="c6 title" id="h.ekbig58kmd59"><span class="c4">&#12392;&#12420;&#12414;&#28779;&#20107;&#12539;&#28040;&#38450;&#12450;&#12503;&#12522; &#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#12371;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12399;&#12289;&#12514;&#12496;&#12452;&#12523;&#12450;&#12503;&#12522;&#65288;&#20197;&#19979;&#12289;&#12300;&#26412;&#12450;&#12503;&#12522;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12395;&#38306;&#12375;&#12390;&#12289;&#26412;&#12450;&#12503;&#12522;&#12398;&#21033;&#29992;&#32773;&#65288;&#20197;&#19979;&#12289;&#12300;&#12518;&#12540;&#12470;&#12540;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12398;&#20491;&#20154;&#24773;&#22577;&#12420;&#12381;&#12398;&#20182;&#12398;&#24773;&#22577;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#21462;&#12426;&#25201;&#12358;&#12363;&#12434;&#35500;&#26126;&#12377;&#12427;&#12418;&#12398;&#12391;&#12377;&#12290;&#26412;&#12450;&#12503;&#12522;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12289;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12289;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#26412;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12395;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">1. &#21454;&#38598;&#12377;&#12427;&#24773;&#22577;</span></p><p class="c0"><span class="c1">&#26412;&#12450;&#12503;&#12522;&#31649;&#29702;&#20154;&#12399;&#26412;&#12450;&#12503;&#12522;&#12398;&#21033;&#29992;&#12395;&#12354;&#12383;&#12387;&#12390;&#12289;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#24773;&#22577;&#12434;&#21454;&#38598;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0"><span class="c1">- &#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#12450;&#12503;&#12522;&#12391;&#20351;&#29992;&#12377;&#12427;&#31471;&#26411;&#12398;&#31278;&#39006;&#12289;OS&#12496;&#12540;&#12472;&#12519;&#12531;&#12394;&#12393;&#12398;&#31471;&#26411;&#24773;&#22577;</span></p><p class="c0"><span class="c1">- &#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#12450;&#12503;&#12522;&#12391;&#35377;&#21487;&#12375;&#12383;&#22580;&#21512;&#12395;&#21462;&#24471;&#12377;&#12427;&#20301;&#32622;&#24773;&#22577;&#12394;&#12393;&#12398;&#27231;&#33021;&#24773;&#22577;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">2. &#21033;&#29992;&#30446;&#30340;</span></p><p class="c0"><span class="c1">&#26412;&#12450;&#12503;&#12522;&#31649;&#29702;&#20154;&#12399;&#12289;&#21454;&#38598;&#12375;&#12383;&#24773;&#22577;&#12434;&#20197;&#19979;&#12398;&#30446;&#30340;&#12391;&#21033;&#29992;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0"><span class="c1">- &#26412;&#12450;&#12503;&#12522;&#12398;&#12469;&#12540;&#12499;&#12473;&#25552;&#20379;&#12420;&#27231;&#33021;&#25913;&#21892;&#12398;&#12383;&#12417;</span></p><p class="c0"><span class="c1">- &#12518;&#12540;&#12470;&#12540;&#12395;&#23550;&#12377;&#12427;&#12469;&#12509;&#12540;&#12488;&#12420;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12408;&#12398;&#23550;&#24540;&#12398;&#12383;&#12417;</span></p><p class="c0"><span class="c1">- &#12518;&#12540;&#12470;&#12540;&#12395;&#23550;&#12377;&#12427;&#26412;&#12450;&#12503;&#12522;&#12420;&#38306;&#36899;&#12469;&#12540;&#12499;&#12473;&#12398;&#24195;&#21578;&#12420;&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;&#12394;&#12393;&#12398;&#24773;&#22577;&#25552;&#20379;&#12398;&#12383;&#12417;</span></p><p class="c0"><span class="c1">- &#12518;&#12540;&#12470;&#12540;&#12398;&#23646;&#24615;&#12420;&#21980;&#22909;&#12395;&#24540;&#12376;&#12383;&#12467;&#12531;&#12486;&#12531;&#12484;&#12420;&#24195;&#21578;&#12398;&#34920;&#31034;&#12420;&#37197;&#20449;&#12398;&#12383;&#12417;</span></p><p class="c0"><span class="c1">- &#26412;&#12450;&#12503;&#12522;&#12398;&#21033;&#29992;&#35215;&#32004;&#12420;&#27861;&#20196;&#12394;&#12393;&#12398;&#36981;&#23432;&#29366;&#27841;&#12398;&#30906;&#35469;&#12420;&#36949;&#21453;&#34892;&#28858;&#12408;&#12398;&#23550;&#20966;&#12398;&#12383;&#12417;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">3. &#24773;&#22577;&#12398;&#31649;&#29702;</span></p><p class="c0"><span class="c1">&#26412;&#12450;&#12503;&#12522;&#31649;&#29702;&#20154;&#12399;&#12289;&#21454;&#38598;&#12375;&#12383;&#24773;&#22577;&#12434;&#36969;&#20999;&#12395;&#31649;&#29702;&#12375;&#12289;&#19981;&#27491;&#12450;&#12463;&#12475;&#12473;&#12420;&#32027;&#22833;&#12289;&#30772;&#25613;&#12289;&#25913;&#12374;&#12435;&#12289;&#28431;&#27945;&#12394;&#12393;&#12434;&#38450;&#27490;&#12377;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12363;&#12388;&#21512;&#29702;&#30340;&#12394;&#23433;&#20840;&#23550;&#31574;&#12434;&#35611;&#12376;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#26412;&#12450;&#12503;&#12522;&#31649;&#29702;&#20154;&#12399;&#12289;&#21454;&#38598;&#12375;&#12383;&#24773;&#22577;&#12434;&#31532;&#19977;&#32773;&#12395;&#25552;&#20379;&#12377;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#21516;&#24847;&#12434;&#24471;&#12427;&#12363;&#12289;&#27861;&#20196;&#12395;&#22522;&#12389;&#12367;&#22580;&#21512;&#12434;&#38500;&#12365;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">5. &#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12398;&#22793;&#26356;</span></p><p class="c0"><span class="c1">&#26412;&#12450;&#12503;&#12522;&#31649;&#29702;&#20154;&#12399;&#12289;&#24517;&#35201;&#12395;&#24540;&#12376;&#12390;&#26412;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12434;&#22793;&#26356;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#22793;&#26356;&#12373;&#12428;&#12383;&#22580;&#21512;&#12399;&#12289;&#26412;&#12450;&#12503;&#12522;&#20869;&#12420;&#12450;&#12503;&#12522;&#12473;&#12488;&#12450;&#12394;&#12393;&#12391;&#36890;&#30693;&#12375;&#12414;&#12377;&#12290;&#22793;&#26356;&#24460;&#12395;&#26412;&#12450;&#12503;&#12522;&#12434;&#21033;&#29992;&#12375;&#12383;&#22580;&#21512;&#12399;&#12289;&#22793;&#26356;&#12373;&#12428;&#12383;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12395;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">6. &#12362;&#21839;&#12356;&#21512;&#12431;&#12379;</span></p><p class="c0"><span class="c1">&#26412;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12395;&#38306;&#12377;&#12427;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12399;&#12289;&#20197;&#19979;&#12398;&#36899;&#32097;&#20808;&#12414;&#12391;&#12362;&#39000;&#12356;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0"><span>- &#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#65306;</span><span class="c3"><a class="c7" href="mailto:kei.sato@az-forward.com">kei.sato@az-forward.com</a></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">7. &#25913;&#35330;&#23653;&#27508;</span></p><p class="c0"><span>- 2023&#24180;08&#26376;05&#26085; &#21021;&#29256;&#20316;&#25104;</span></p></body></html>